/**
 * Appcelerator Titanium
 * this is a generated file - DO NOT EDIT
 */

"_createBaby" = "从何处建立新的爱慕对象";
"Camera" = "相机";
"Photo_Gallery" = "图片资料库";
"_Delete" = "确定要从清单中删除？";
"Yes" = "是的";
"No" = "不了";
